export const Privacy = [
    {
        title: 'Заголовок h4',
        subtitle: 'Заголовок h6',
        numList: `Список \n Список \n Список`,
        text: 'Применение новых материалов. Требуется время на освоение компетенции, которая появилась на основе поисков поставщиков и подрядчиков, работающих с данными материалами. Также нужно протестировать свойства использованного в продукте нового сырья.'
    },
    {
        title: 'Заголовок h4',
        subtitle: 'Заголовок h6',
        markList: `Список \n Список \n Список`,
        text: 'Применение новых материалов. Требуется время на освоение компетенции, которая появилась на основе поисков поставщиков и подрядчиков, работающих с данными материалами. Также нужно протестировать свойства использованного в продукте нового сырья.'
    }
]