export const NewsData = [
  {
    title: "Власть",
    slug: "vlast",
    cardsData: [
      {
        id: "1",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "2",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "3",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "4",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "5",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "6",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "7",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "8",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "9",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "10",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "11",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "12",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "13",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "14",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "15",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
    ],
  },
  {
    title: "Политика",
    slug: "politika",
    cardsData: [
      {
        id: "1",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "2",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
      {
        id: "3",
        title:
          "В 2026 году россиян ждут сразу семь сокращённых рабочих недель и ни одной шестидневки",
        time: "30 минут",
        location: "Марий Эл",
        imageUrl: "/public/images/card.png",
      },
    ],
  },
];
