export const NewsItemData = {
  id: 1,
  title: "Как креативная экономика становится драйвером регионального роста",
  info: {
    update: "06 ноября 2025, 11:26",
    author: "Иванов Иван",
    timeRead: "9 минут",
  },
  tags: ["Новости", "Образование", "Нижний Новгород"],
  content: [
    {
      image: true,
      imageUrl: "/public/images/card.png",
      imageDescription: "Фото: креативный кластер «Октава»",
      text: `В 2024 году валовая добавленная стоимость (ВДС) креативной экономики, по данным Росстата, составила 7,5 трлн руб., ее вклад в ВВП России — 4,1%. При этом индекс физического объема ВДС креативной экономики вырос на 12,1% по сравнению с 2023 годом, сообщается в материалах Минэкономразвития.
        \n В соответствии с Единым планом по достижению национальных целей развития Российской Федерации до 2030 года и на долгосрочную перспективу до 2036 года к 2030 году доля креативных индустрий в экономике нашей страны должна достичь 6%.
        \n «Развитие креативных индустрий — это дополнительная возможность для регионов, где нет большой сырьевой базы и традиционной промышленности, эффективно развивать свою экономику», — отмечает заместитель министра экономического развития России Татьяна Илюшникова. По ее словам, системный подход к расширению сектора будет обеспечен после формирования Единого реестра субъектов креативных индустрий с определением соответствующих ОКВЭД.`,
    },
    {
      title: "В чем ключевая роль малого бизнеса и молодежи",
      titleType: "h2",
      image: true,
      imageUrl: "/public/images/card.png",
      imageDescription: "Фото: креативный кластер «Октава»",
    },
    {
      title: "Кластерный подход: новая жизнь старых промышленных объектов",
      titleType: "h3",
      image: false,
      text: `Осознав потенциал креативной экономики, регионы все чаще начали создавать креативные современные пространства на месте заброшенных промзон, говорят эксперты.
        \n Один из наиболее известных примеров того, как культурный проект может стать катализатором экономического развития и увеличить туристический поток — креативный кластер «Октава» в Туле, говорит Татьяна Караваева. Бывший завод оборонной промышленности был трансформирован в многофункциональное пространство, включающее музей станка, образовательный центр, дизайн-студии и коворкинги.`,
    },
    {
      title: "Промышленный дизайн",
      titleType: "h4",
      image: true,
      imageUrl: "/public/images/card.png",
      imageDescription: "Фото: креативный кластер «Октава»",
      numTitle: "Продукт с направленностью на пользователя",
      numListText: `Выявить потребности пользователя, провести маркетинговые исследования на основе дизайна и пр.
      \n Выработать общую концепцию устройства совместно с инженерами.
        \n Определить интерфейс продукта. Например, обосновать достаточность двух кнопок вместо пяти, как это предлагали инженеры.`,
      markTitle:
        "Причины, по которым затраты на производство новых технологических продуктов зачастую превышают ожидаемые:",
      markListText: `Нет готовых инженерных решений. Предприниматель имеет только образ функций и целевых параметров, а разработка технических решений проходит много стадий перед окончательным производством.
        \n Применение новых материалов. Требуется время на освоение компетенции, которая появилась на основе поисков поставщиков и подрядчиков, работающих с данными материалами. Также нужно протестировать свойства использованного в продукте нового сырья.
        \n Формирование дизайн-кода – комбинации визуальных признаков, которые позволят пользователю понять, как пользоваться товаром. Нужное сочетание цвета, объема, формы и композиции является результатом долгих поисков и исследований.`,
    },
  ],
};
