export const PromoCardData = [
    {
        type: 'Главное в регионе',
        title: '“Йошкин кот” выиграл главный приз в конкурсе народных символов',
        description: '“Йошкин кот” единогласно стал главным народным символом на конкурсе “Народный символ - 2025”, проходившим в Москве 23 ноября 2023 года. От республики мероприятие посетил музей Истории города.',
        time: '30 минут',
        id: '1',
    },
    {
        type: 'Главное в регионе',
        title: '“Йошкин кот” выиграл главный приз в конкурсе народных символов',
        description: '“Йошкин кот” единогласно стал главным народным символом на конкурсе “Народный символ - 2025”, проходившим в Москве 23 ноября 2023 года. От республики мероприятие посетил музей Истории города.',
        time: '30 минут',
        id: '2',
    },
    {
        type: 'Главное в регионе',
        title: '“Йошкин кот” выиграл главный приз в конкурсе народных символов',
        description: '“Йошкин кот” единогласно стал главным народным символом на конкурсе “Народный символ - 2025”, проходившим в Москве 23 ноября 2023 года. От республики мероприятие посетил музей Истории города.',
        time: '30 минут',
        id: '3',
    },
    {
        type: 'Главное в регионе',
        title: '“Йошкин кот” выиграл главный приз в конкурсе народных символов',
        description: '“Йошкин кот” единогласно стал главным народным символом на конкурсе “Народный символ - 2025”, проходившим в Москве 23 ноября 2023 года. От республики мероприятие посетил музей Истории города.',
        time: '30 минут',
        id: '4',
    },
]